[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-languagetool-plugin",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-plantuml",
  "file-tree-alternative",
  "obsidian-git",
  "dataview",
  "table-editor-obsidian"
]